[
  {
      "keyword": "SpanStructureBeam_L_7",
      "title": "Пролетное строение",
      "description": "Основная часть мостовой конструкции, предназначенная для восприятия нагрузок и передачи их на опоры и грунт (ГОСТ 22583-77)"
  },
  {
      "keyword": "SpanStructureBeam_L_4",
      "title": "Балка",
      "description": "**Балочные пролетные строения** – пролетное строение, в котором от воздействия вертикальных нагрузок возникают только вертикальные опорные реакции.**Основные несущие конструкции**\nБалка - Основной конструктивный элемент сборного или сборно-монолитного балочного пролетного строения с тавровым, двутавровым или иным поперечным сечением заводского или полигонного изготовления. (СТО НОСТРОЙ 2.29.106-2013)**Балочные пролетные строения различают** по статической схеме, по типу несущей конструкции, по взаимному положению осей пролетного строения и опор, в данном случае:**По статической схеме:**\nРазрезное - пролетное строение, перекрывающее только один пролет, не имеющее связей со смежными пролетными строениями; (СТО НОСТРОЙ 2.29.106-2013)**По типу несущей конструкции:**\nРебристое бездиафрагменное - железобетонное пролетное строение, состоящее из пяти и более ребер таврового, двутаврового или прямоугольного поперечного сечения, объединенных плитой проезжей части, обеспечивающей совместную их работу; (ISBN 5-9506-0185-6.)**По взаимному положению осей пролетного строения и опор:**\nПрямое - продольная ось которого пересекается осями опор под прямым углом; (ISBN 5-9506-0185-6.)"
  },
  {
      "keyword": "SM_FenceWave_LP_1",
      "title": "SM_FenceWave_LP_1",
      "description": "Подробное описание SM_FenceWave_LP_1."
  },
  {
      "keyword": "SM_0_FenceRoadeCentre_LP",
      "title": "Ограждение «Нью-Джерси»",
      "description": "Это модульный бетонный или пластиковый барьер, используемый для разделения полос движения. Он предназначен для минимизации повреждений транспортных средств в случае ДТП. Стандартом высоты являются 32’ (81 см); форма отбойника позволяет предотвратить катастрофы – расширенный нижний край Широкое основание блока, при наезде на него колесом, поднимает и разворачивает автомобиль обратно в свою полосу.\nСекции ограждений рабочего участка могут иметь длину от 1,0 м до 6,0 м. Длина задается проектом. (СТО 05765820-007-2017)"
  },
  {
      "keyword": "SM_0_FencePostBridge_base_.002",
      "title": "Барьерное мостовое ограждение",
      "description": "**Дорожное ограждение:** \nустройство, предназначенное для обеспечения движения транспорта с наименьшими рисками столкновений и съездов с дорог, предотвращения переезда через разделительную полосу, столкновения со встречным транспортным средством, наезда на массивные препятствия и сооружения, расположенные на обочине в полосе отвода дороги, на разделительной полосе, снижения риска возможности падения пешеходов с дороги или мостового сооружения, а также для упорядочения движения пешеходов и предотвращения выхода животных на проезжую часть. [ГОСТ 33127-2014, пункт 3.1] **Дорожное удерживающее боковое ограждение:**\n Устройство, предназначенное для предотвращения съезда транспортного средства с земляного полотна дороги или мостового сооружения (моста, путепровода, эстакады и т.п.), переезда через разделительную полосу, столкновения со встречным транспортным средством, наезда на массивные препятствия  и сооружения, расположенные на разделительной полосе, обочине и в полосе отвода дороги. (ГОСТ 33127−2014) **Барьерное ограждение:**\nэто сооружение из вертикальных стоек  и продольных балок, служащее для защиты пешеходов  от попадания на проезжую часть и предотвращения съезда автомобилей с дорожного полотна и/или съезда на встречную полосу."
  },
  {
      "keyword": "SM_0_FencePost_Road.001",
      "title": "Барьерное ограждение",
      "description": "**Дорожное ограждение:** \nустройство, предназначенное для обеспечения движения транспорта с наименьшими рисками столкновений и съездов с дорог, предотвращения переезда через разделительную полосу, столкновения со встречным транспортным средством, наезда на массивные препятствия и сооружения, расположенные на обочине в полосе отвода дороги, на разделительной полосе, снижения риска возможности падения пешеходов с дороги или мостового сооружения, а также для упорядочения движения пешеходов и предотвращения выхода животных на проезжую часть. [ГОСТ 33127-2014, пункт 3.1] **Ограждение мостовое удерживающее:**\nэто устройство, предназначенное для предотвращения съезда транспортного средства с земляного полотна дороги и мостового сооружения (моста, путепровода, эстакады и т.п.), переезда через разделительную полосу, столкновения со встречным транспортным средством, наезда на массивные препятствия и сооружения, расположенные на разделительной полосе, обочине и в полосе отвода дороги. (ГОСТ 33127-2014) **Дорожное удерживающее боковое ограждение:**\n Устройство, предназначенное для предотвращения съезда транспортного средства с земляного полотна дороги или мостового сооружения (моста, путепровода, эстакады и т.п.), переезда через разделительную полосу, столкновения  со встречным транспортным средством, наезда на массивные препятствия  и сооружения, расположенные на разделительной полосе, обочине и в полосе отвода дороги. (ГОСТ 33127−2014) **Барьерное ограждение:**\nэто сооружение из вертикальных стоек  и продольных балок, служащее для защиты пешеходов  от попадания на проезжую часть и предотвращения съезда автомобилей с дорожного полотна и/или съезда на встречную полосу. **Барьерное ограждение состоит из:**\nБалка - Продольный элемент ограждения, предназначенный для воспринятия, распределения и передачи нагрузки от вступившего в контакт с ограждением транспортного средства на другие элементы ограждения. (ГОСТ 26804-2012)\nСтойка - Вертикальный элемент ограждения, закрепленный в земляном полотне, на плите проезжей части мостового сооружения или на переходной плите, служащий опорой для консоли и балки ограждения. (ГОСТ 26804-2012)\nКонсоль - Элемент ограждения, расположенный между стойкой и балкой.  (ГОСТ 26804-2012) "
  },
  {
      "keyword": "SM_0_FencePostBridge_base_.004",
      "title": "SM_0_FencePostBridge_base_.004",
      "description": "Подробное описание SM_0_FencePostBridge_base_.004."
  },
  {
      "keyword": "SM_0_FencePost_Road.002",
      "title": "SM_0_FencePost_Road.002",
      "description": "Подробное описание SM_0_FencePost_Road.002."
  },
  {
      "keyword": "SM_0_TransitionPlate8M_LP_L_primitive0",
      "title": "Плита переходная",
      "description": "**Плита переходная:**\nэлемент сопряжения моста с насыпью подхода в виде железобетонной плиты, опирающейся одним концом на шкафную стенку устоя или консоль пролетного строения, а другим - на лежень в насыпи подхода. **Полузаглубленного типа**\nустраиваемые при асфальтобетонном покрытии, характеризующиеся наклонным положением с заглублением конца в насыпи до 50 см."
  },
  {
      "keyword": "SM_0_connectingShaft_1",
      "title": "Деформационный шов",
      "description": "**Шов деформационный:**\nЗазор между торцами пролетных строений либо торцом пролетного строения и шкафной стенкой устоя или головной частью опоры. (ГОСТ Р 59489-2021)**Конструкция деформационного шва:**\nконструктивный элемент мостового полотна, перекрывающий или заполняющий зазор между пролетными строениями или между пролетным строением и опорой, не препятствующий их взаимным перемещениям, связанный анкерными устройствами с несущей конструкцией пролетных строений и опор моста и передающий на них усилия от взаимодействия транспортных средств, температуры и других факторов. (ОДМ 218.2.025-2012)**Конструкция деформационного шва закрытого типа с металлической опорной пластиной:**<img src='../models/image9.png' alt='Схема шва' style='max-width:100%; margin-bottom:20px;'/>\n1-мастика;\n2-армирующая прослойкаиз геосетки;\n3-гидроизоляция одеждымостового полотна;\n4- металлическая опорная пластина;\n5- покрытие проезжей части"
  },
  {
      "keyword": "SM_0_connectingShaft_2",
      "title": "SM_0_connectingShaft_2",
      "description": "Подробное описание SM_0_connectingShaft_2."
  },
    {
      "keyword": "SM_0_Road_1_R",
      "title": "Покрытие проезжей части (мостового сооружения)",
      "description": "Верхний конструктивный слой одежды мостового полотна. (СТО НОСТРОЙ 2.29.104-2013)"
  },
  {
      "keyword": "SM_0_Road_Down.001",
      "title": "Дорожная одежда",
      "description": "Многослойная конструкция, уложенная на плиту проезжей части мостового сооружения, обеспечивающая проектный профиль, ровность, защиту пролетного строения от проникновения в него воды, непосредственно воспринимающая нагрузку от транспортных средств и передающая ее на пролетное строение. (СТО НОСТРОЙ 2.29.113-2013)"
  },
  {
      "keyword": "SM_FenceConsole_LP",
      "title": "SM_FenceConsole_LP",
      "description": "Подробное описание SM_FenceConsole_LP."
  },
  {
      "keyword": "SM_0_Stairs",
      "title": "SM_0_Stairs",
      "description": "Подробное описание SM_0_Stairs."
  },
  {
      "keyword": "ПОКА ДУМАЕМ",
      "title": "ПОКА ДУМАЕМ",
      "description": "Описание для ПОКА ДУМАЕМ."
  },
  {
      "keyword": "SM_0_Landscape_2.002",
      "title": "SM_0_Landscape_2.002",
      "description": "Подробное описание SM_0_Landscape_2.002."
  },
  {
      "keyword": "ПОКА ПОД ВОПРОСОМ - МОНОЛИТ",
      "title": "ПОКА ПОД ВОПРОСОМ - МОНОЛИТ",
      "description": "Описание для ПОКА ПОД ВОПРОСОМ - МОНОЛИТ."
  },
  {
      "keyword": "SM_0_MonolithicRack_R",
      "title": "Опора моста",
      "description": "**Опора моста:**\nНесущий элемент мостового сооружения, передающий усилия с пролетного строения на грунт в основании опоры (п. 3.8 ГОСТ Р 59619-2021).Конструкцию опоры можно представить в виде трех основных элементов: подферменную плиту (оголовок), тело опоры, фундамент. **Оголовок**, в свою очередь, представляет собой верхнюю конструкцию опоры, на которой размещается подферменная плита.**Фундамент:** самая нижняя часть опоры, которая устанавливается на грунте. Именно фундамент несет на себе все нагрузки моста и передает их остальным элементам конструкции. В зависимости от условий грунта и требований, фундамент может быть выполнен различными способами, включая сваи или пилоты. Оголовок представляет собой верхнюю конструкцию опоры, на которой располагается подферменная плита. Она служит для равномерного распределения нагрузок по всей части опоры. Подферменная плита выполняет функцию сбора всех нагрузок и их равномерного распределения на более прочные элементы конструкции.**Тело опоры:** средняя часть конструкции, которая соединяет фундамент и оголовок. Оно обеспечивает прочность и устойчивость всей опоры, а также передачу нагрузок от оголовка к фундаменту. Тело опоры может быть выполнено в различных формах и материалах, в зависимости от конкретного проекта моста. В целом, опора моста является комплексной структурой, в которой каждый элемент имеет свою важную роль. Фундамент обеспечивает устойчивость и перенос нагрузок, оголовок – равномерное распределение нагрузок, а тело опоры – прочность и связь между фундаментом и оголовком.**Опора стоечная:**\nОпора, часть которой выше обреза фундамента, выполненная из стоек, объединенных поверху насадкой (п. 3.23 СТО НОСТРОЙ 2.29.110-2013)."
  },
  {
      "keyword": "ПОКА ПОД ВОПРОСОМ - РИГЕЛЬ",
      "title": "ПОКА ПОД ВОПРОСОМ - РИГЕЛЬ",
      "description": "Описание для ПОКА ПОД ВОПРОСОМ - РИГЕЛЬ."
  },
  {
      "keyword": "ПОКА ПОД ВОПРОСОМ",
      "title": "ПОКА ПОД ВОПРОСОМ",
      "description": "Описание для ПОКА ПОД ВОПРОСОМ."
  },
  {
      "keyword": "SM_0_Stand_R",
      "title": "Подферменник",
      "description": "**Подферменная площадка:** \nЖелезобетонный выступ на оголовке опоры, предназначенный для установки опорной части пролетного строения  (п. 3.17 ГОСТ Р 59619-2021).\nПодферменные площадки, как правило представляет собой конструкцию  из бетона, армированного стержневой арматурой и выполняют распределительную функцию по передаче опорных реакций от пролетного строения на опорные части, равномерно распределяя нагрузки от веса пролетного строения и нагрузки от подвижного состава. На верхней поверхности подферменной плиты располагаются армированные площадки (подферменники) для установки опорных частей."
  },
  {
      "keyword": "Retaining_wall_Block_LP_L_5",
      "title": "Стена",
      "description": "**Крыло откосное (стенка откосная)** - элемент устоя в виде стенки переменной высоты, опертой на фундамент и расположенной под углом к оси моста. Предназначено для удержания грунта насыпи подхода за устоем."
  },
  {
      "keyword": "SM_0_Retaining_wall_Block_LP_R_5",
      "title": "SM_0_Retaining_wall_Block_LP_R_5",
      "description": "Подробное описание SM_0_Retaining_wall_Block_LP_R_5."
  },
  {
      "keyword": "SM_0_BridgeAsfalt",
      "title": "Одежда мостового полотна",
      "description": "**Одежда мостового полотна:**\nСовокупность элементов, укладываемых на плиту проезжей части пролетного строения в пределах проезжей части, обеспечивающая защиту несущих конструкций от воздействия воды, комфортность и безопасность движения транспортных средств и передающая нагрузку от транспортных средств на плиту проезжей части. (СТО НОСТРОЙ 2.29.104-2013)\nДо устройства конструкции дорожной одежды должны быть выполнены и приняты все работы по объединению балок (плит) пролетных строений, перекрытию зазоров, установке и омоноличиванию конструкций деформационных швов, водоотводных трубок, лотков, ограждений и деталей, закрепляемых на плите проезжей части моста, и, как правило, уложены трубы коммуникаций. (СП 46.13330.2012) **Проезжая часть (мостового сооружения):**\nЧасть мостового полотна, предназначенная для размещения полос движения транспортных средств. (СТО НОСТРОЙ 2.29.104-2013) **Выравнивающий слой:**\nнижний слой дорожной одежды на железобетонной плите проезжей части мостового сооружения для придания ей проектного профиля и выравнивания под гидроизоляцию. (ОДМ 218.3.074-2019) **Гидроизоляция:**\nконструктивные элементы пролетного строения, защищающие несущие конструкции от воздействия поверхностных и грунтовых вод. (ОДМ 218.3.074-2019)"
  },
  {
      "keyword": "SM_0_MonolithicRack_L_Support",
      "title": "Ригель",
      "description": "**Ригель:**\nВерхний элемент опоры, объединяющий вертикальные стойки, столбы, сваи, воспринимающий и распределяющий на них нагрузки от пролетного строения через подферменные площадки. (ГОСТ Р 59619-2021)"
  },
  {
      "keyword": "SM_0_MonolithicRack_L_Rostverc",
      "title": "Фундамент",
      "description": "Фундаменты - подземная часть здания, сооружения воспринимающая нагрузки от вышележащих элементов и передающая их на грунт.  \nФундаменты должны быть прочными, долговечными и устойчивыми, морозостойкими, способными сопротивляться действию грунтовых агрессивных вод, а также экономичными.\nПо конструктивному решению различают ленточные, столбчатые и сплошные фундаменты. Ленточные фундаменты выполняют в виде сплошной полосы под стенами здания; их монтируют из железобетонных плит и блоков стен подвала. Столбчатые фундаменты имеют квадратную или прямоугольную форму в виде отдельных опор, расположенных под колоннами здания. Такие фундаменты изготовляют из бетонной смеси, уложенной в опалубку (форму). Сплошные фундаменты представляют собой бетонную плиту, расположенную под всей площадью здания.\n**Ростверк:**\nРаспределительная балка или плита, объединяющая головы свай и перераспределяющая на них нагрузку от вышерасположенных конструкций (3.10 СП 24.13330.2021);\nРостверк - конструкция верхней части свайного фундамента в виде плиты или насадки, объединяющая сваи в одну устойчивую систему и служащая для передачи нагрузки на сваю;(СП35.133310.2011);\nПримечание - Различают высокий ростверк, если его подошва располагается выше поверхности грунта, и низкий ростверк, если его подошва опирается на грунт или заглубляется в нем.\n**Низкий ростверк** - свайный ростверк, расположенный на таком уровне, чтобы головы свай всегда были ниже поверхности грунта, даже в случае расчетного его размыва. (Мосты и сооружения на автомобильных дорогах. Е. Е. Гибшман. М. Транспорт 1973 г.);"
  },
  {
      "keyword": "ПОКА ПОД ВОПРОСОМ - КОЛОННА",
      "title": "ПОКА ПОД ВОПРОСОМ - КОЛОННА",
      "description": "Описание для ПОКА ПОД ВОПРОСОМ - КОЛОННА."
  },
  {
      "keyword": "SM_0_MonolithicRack_L_Column",
      "title": "Колонна",
      "description": "**Тело опоры** – конструкции опоры, расположенные выше фундамента (п. 3.30 ГОСТ Р 59619-2021)."
  },
  {
      "keyword": "SM_FenctRack_LP",
      "title": "SM_FenctRack_LP",
      "description": "Подробное описание SM_FenctRack_LP."
  }
]
