[
  {
      "keyword": "SpanStructureBeam_L_7",
      "title": "Пролетное строение",
      "description": "**Балочные пролетные строения** – пролетное строение, в котором от воздействия вертикальных нагрузок возникают только вертикальные опорные реакции.\n**Балочный мост:**\nМост, у которого пролетные строения представляют собой изгибаемую балку со сплошной стенкой. п. 3.21. ГОСТ 33178-2014\n**Основные несущие конструкции**\n**Балка** - Основной конструктивный элемент сборного или сборно-монолитного балочного пролетного строения с тавровым, двутавровым или иным поперечным сечением заводского или полигонного изготовления. (СТО НОСТРОЙ 2.29.106-2013)\n**Балочные пролетные строения** различают по статической схеме, по типу несущей конструкции, по взаимному положению осей пролетного строения и опор, в данном случае:\n**по статической схеме:**\n-разрезное - пролетное строение, перекрывающее только один пролет, не имеющее связей со смежными пролетными строениями; (СТО НОСТРОЙ 2.29.106-2013)**по типу несущей конструкции:**\n-ребристое бездиафрагменное - железобетонное пролетное строение, состоящее из пяти и более ребер таврового, двутаврового или прямоугольного поперечного сечения, объединенных плитой проезжей части, обеспечивающей совместную их работу; (ISBN 5-9506-0185-6.)\n**по взаимному положению осей пролетного строения и опор:**\n-прямое - продольная ось которого пересекается осями опор под прямым углом; (ISBN 5-9506-0185-6.)"
  },
  {
      "keyword": "SpanStructureBeam_L_4",
      "title": "Балка",
      "description": "Основной конструктивный элемент сборного или сборно-монолитного балочного пролетного строения с тавровым, двутавровым или иным поперечным сечением заводского или полигонного изготовления. (СТО НОСТРОЙ 2.29.106-2013)"
  },
  {
      "keyword": "SM_FenceWave_LP_1",
      "title": "SM_FenceWave_LP_1",
      "description": "Подробное описание SM_FenceWave_LP_1."
  },
  {
      "keyword": "SM_ConcreteFence_LP.002",
      "title": "Ограждение «Нью-Джерси»",
      "description": "Это модульный бетонный или пластиковый барьер, используемый для разделения полос движения. Он предназначен для минимизации повреждений транспортных средств в случае ДТП.\n<img src='../models/image19.png' alt='Схема шва' style='max-width:100%; margin-bottom:20px;'/>"
  },
  {
      "keyword": "SM_0_FencePostBridge_base_.002",
      "title": "Барьерное мостовое ограждение",
      "description": "**Дорожное ограждение:** \nустройство, предназначенное для обеспечения движения транспорта с наименьшими рисками столкновений и съездов с дорог, предотвращения переезда через разделительную полосу, столкновения со встречным транспортным средством, наезда на массивные препятствия и сооружения, расположенные на обочине в полосе отвода дороги, на разделительной полосе, снижения риска возможности падения пешеходов с дороги или мостового сооружения, а также для упорядочения движения пешеходов и предотвращения выхода животных на проезжую часть. [ГОСТ 33127-2014, пункт 3.1] **Дорожное удерживающее боковое ограждение:**\n Устройство, предназначенное для предотвращения съезда транспортного средства с земляного полотна дороги или мостового сооружения (моста, путепровода, эстакады и т.п.), переезда через разделительную полосу, столкновения со встречным транспортным средством, наезда на массивные препятствия  и сооружения, расположенные на разделительной полосе, обочине и в полосе отвода дороги. (ГОСТ 33127−2014) **Барьерное ограждение:**\nэто сооружение из вертикальных стоек  и продольных балок, служащее для защиты пешеходов  от попадания на проезжую часть и предотвращения съезда автомобилей с дорожного полотна и/или съезда на встречную полосу."
  },
  {
      "keyword": "SM_0_FencePost_Road.001",
      "title": "Барьерное ограждение",
      "description": "**Дорожное ограждение:** \nустройство, предназначенное для обеспечения движения транспорта с наименьшими рисками столкновений и съездов с дорог, предотвращения переезда через разделительную полосу, столкновения со встречным транспортным средством, наезда на массивные препятствия и сооружения, расположенные на обочине в полосе отвода дороги, на разделительной полосе, снижения риска возможности падения пешеходов с дороги или мостового сооружения, а также для упорядочения движения пешеходов и предотвращения выхода животных на проезжую часть. [ГОСТ 33127-2014, пункт 3.1] **Ограждение мостовое удерживающее:**\nэто устройство, предназначенное для предотвращения съезда транспортного средства с земляного полотна дороги и мостового сооружения (моста, путепровода, эстакады и т.п.), переезда через разделительную полосу, столкновения со встречным транспортным средством, наезда на массивные препятствия и сооружения, расположенные на разделительной полосе, обочине и в полосе отвода дороги. (ГОСТ 33127-2014) **Дорожное удерживающее боковое ограждение:**\n Устройство, предназначенное для предотвращения съезда транспортного средства с земляного полотна дороги или мостового сооружения (моста, путепровода, эстакады и т.п.), переезда через разделительную полосу, столкновения  со встречным транспортным средством, наезда на массивные препятствия  и сооружения, расположенные на разделительной полосе, обочине и в полосе отвода дороги. (ГОСТ 33127−2014) **Барьерное ограждение:**\nэто сооружение из вертикальных стоек  и продольных балок, служащее для защиты пешеходов  от попадания на проезжую часть и предотвращения съезда автомобилей с дорожного полотна и/или съезда на встречную полосу. **Барьерное ограждение состоит из:**\nБалка - Продольный элемент ограждения, предназначенный для воспринятия, распределения и передачи нагрузки от вступившего в контакт с ограждением транспортного средства на другие элементы ограждения. (ГОСТ 26804-2012)\nСтойка - Вертикальный элемент ограждения, закрепленный в земляном полотне, на плите проезжей части мостового сооружения или на переходной плите, служащий опорой для консоли и балки ограждения. (ГОСТ 26804-2012)\nКонсоль - Элемент ограждения, расположенный между стойкой и балкой.  (ГОСТ 26804-2012) "
  },
  {
      "keyword": "SM_0_FencePostBridge_base_.004",
      "title": "Дорожное ограждение",
      "description": "**Дорожное ограждение** – устройство, предназначенное для обеспечения движения транспорта с наименьшими рисками столкновений и съездов с дорог, предотвращения переезда через разделительную полосу, столкновения со встречным транспортным средством, наезда на массивные препятствия и сооружения, расположенные на обочине в полосе отвода дороги, на разделительной полосе, снижения риска возможности падения пешеходов с дороги или мостового сооружения, а также для упорядочения движения пешеходов и предотвращения выхода животных на проезжую часть. [ГОСТ 33127-2014, пункт 3.1]\n**Дорожное удерживающее боковое ограждение**  – это устройство, предназначенное для предотвращения съезда транспортного средства с земляного полотна дороги и мостового сооружения (моста, путепровода, эстакады и т.п.), переезда через разделительную полосу, столкновения со встречным транспортным средством, наезда на массивные препятствия и сооружения, расположенные на разделительной полосе, обочине и в полосе отвода дороги. (ГОСТ 33127-2014)\n<img src='../models/image16.png' alt='Схема шва' style='max-width:45%; margin-bottom:20px;'/>"
  },
  {
      "keyword": "SM_0_FencePost_Road.002",
      "title": "Дорожное ограждение",
      "description": "Устройство, предназначенное для обеспечения движения транспорта с наименьшими рисками столкновений и съездов с дорог, предотвращения переезда через разделительную полосу, столкновения со встречным транспортным средством, наезда на массивные препятствия и сооружения, расположенные на обочине в полосе отвода дороги, на разделительной полосе, снижения риска возможности падения пешеходов с дороги или мостового сооружения, а также для упорядочения движения пешеходов и предотвращения выхода животных на проезжую часть. [ГОСТ 33127-2014, пункт 3.1]\n"
  },
  {
      "keyword": "SM_0_TransitionPlate8M_LP_L_primitive0",
      "title": "Плита переходная",
      "description": "Элемент сопряжения моста с насыпью подхода в виде железобетонной плиты, опирающейся одним концом на шкафную стенку устоя или консоль пролетного строения, а другим - на лежень в насыпи подхода. Данная плита поверхностного типа, применяемые при цементобетонном покрытии и укладываемые на поверхность земляного полотна параллельно отметкам проезжей части СТО НОСТРОЙ 2.29.174-2015"
  },
  {
      "keyword": "SM_0_connectingShaft_1",
      "title": "Деформационный шов",
      "description": "**Шов деформационный:**\nЗазор между торцами пролетных строений либо торцом пролетного строения и шкафной стенкой устоя или головной частью опоры. (ГОСТ Р 59489-2021)**Конструкция деформационного шва:**\nконструктивный элемент мостового полотна, перекрывающий или заполняющий зазор между пролетными строениями или между пролетным строением и опорой, не препятствующий их взаимным перемещениям, связанный анкерными устройствами с несущей конструкцией пролетных строений и опор моста и передающий на них усилия от взаимодействия транспортных средств, температуры и других факторов. (ОДМ 218.2.025-2012)**Конструкция деформационного шва закрытого типа с металлической опорной пластиной:**<img src='../models/image9.png' alt='Схема шва' style='max-width:100%; margin-bottom:20px;'/>\n1-мастика;\n2-армирующая прослойкаиз геосетки;\n3-гидроизоляция одеждымостового полотна;\n4- металлическая опорная пластина;\n5- покрытие проезжей части"
  },
  {
      "keyword": "SM_0_connectingShaft_2",
      "title": "SM_0_connectingShaft_2",
      "description": "Подробное описание SM_0_connectingShaft_2."
  },
    {
      "keyword": "SM_0_Road_1_R",
      "title": "Дорожная одежда",
      "description": "Конструктивный элемент автомобильной дороги, воспринимающий нагрузку от транспортных средств и передающий ее на земляное полотно (ГОСТ Р 59120-2021)"
  },
  {
      "keyword": "SM_0_Road_Down.001",
      "title": "Покрытие проезжей части",
      "description": "**Дорожная одежда** - многослойная конструкция в пределах проезжей части автомобильной дороги, воспринимающая нагрузку от автотранспортного средства и передающая ее на грунт. **Проезжая часть** - основной элемент дороги, предназначенный для движения автомобилей. В зависимости от интенсивности движения проезжая часть может быть одно-, двух-, трех- и многополосной. Ширина проезжей части измеряется между кромками покрытия, зависит от категории дороги и числа полос движения. Кромка проезжей части - линия, отделяющая проезжую часть от обочины.\n\n(Справочник дорожных терминов под ред. В.В. Ушакова, 2005)"
  },
  {
      "keyword": "SM_FenceConsole_LP",
      "title": "SM_FenceConsole_LP",
      "description": "Подробное описание SM_FenceConsole_LP."
  },
  {
      "keyword": "SM_0_Stairs",
      "title": "Лестница",
      "description": "Функциональный и конструктивный элемент строительной конструкции в виде ряда ступеней, служащий для подъема или спуска (п. 3.1 ГОСТ 9818-2015)\n**Лестничный марш:** Наклонный элемент лестницы, состоящий из ряда ступеней, связывающий между собой этажные и междуэтажные лестничные площадки. (п. 3.3 ГОСТ 9818-2015)**Сход пешеходного моста (сход):** Конструкция, предназначенная для схода и подъема пешеходов на прохожую часть пролетного строения, включающая в себя лестничные марши, лестничные площадки и пандусы. ГОСТ 33119-2014**Лестничный марш:** Несущая конструкция схода, состоящая из косоуров и непрерывной последовательности ступеней, расположенных между лестничными площадками. ГОСТ 33119-2014"
  },
  {
      "keyword": "ПОКА ДУМАЕМ",
      "title": "ПОКА ДУМАЕМ",
      "description": "Описание для ПОКА ДУМАЕМ."
  },
  {
      "keyword": "SM_0_Landscape_2.002",
      "title": "SM_0_Landscape_2.002",
      "description": "Подробное описание SM_0_Landscape_2.002."
  },
  {
      "keyword": "ПОКА ПОД ВОПРОСОМ - МОНОЛИТ",
      "title": "ПОКА ПОД ВОПРОСОМ - МОНОЛИТ",
      "description": "Описание для ПОКА ПОД ВОПРОСОМ - МОНОЛИТ."
  },
  {
      "keyword": "SM_0_MonolithicRack_R",
      "title": "Опора моста",
      "description": "**Опора моста:** Несущий элемент мостового сооружения, передающий усилия с пролетного строения на грунт в основании опоры (п. 3.8 ГОСТ Р 59619-2021).\nКонструкцию опоры можно представить в виде трех основных элементов: подферменную плиту (оголовок), тело опоры, фундамент.  Оголовок, в свою очередь, представляет собой верхнюю конструкцию опоры, на которой размещается подферменная плита.\n<img src='../models/image25.png' alt='Схема шва' style='max-width:100%; margin-bottom:20px;'/>"
  },
  {
      "keyword": "ПОКА ПОД ВОПРОСОМ - РИГЕЛЬ",
      "title": "ПОКА ПОД ВОПРОСОМ - РИГЕЛЬ",
      "description": "Описание для ПОКА ПОД ВОПРОСОМ - РИГЕЛЬ."
  },
  {
      "keyword": "ПОКА ПОД ВОПРОСОМ",
      "title": "ПОКА ПОД ВОПРОСОМ",
      "description": "Описание для ПОКА ПОД ВОПРОСОМ."
  },
  {
      "keyword": "SM_0_Stand_R",
      "title": "Подферменник и РОЧ",
      "description": "**Подферменная площадка:**\nЖелезобетонный выступ на оголовке опоры, предназначенный для установки опорной части пролетного строения  (п. 3.17 ГОСТ Р 59619-2021).\nПодферменные площадки, как правило представляет собой конструкцию  из бетона, армированного стержневой арматурой и выполняют распределительную функцию по передаче опорных реакций от пролетного строения на опорные части, равномерно распределяя нагрузки от веса пролетного строения и нагрузки от подвижного состава. На верхней поверхности подферменной плиты располагаются армированные площадки (подферменники) для установки опорных частей.\n \nБалка опирается непосредственно на РОЧ:\n**Опорная часть резиновая**: Опорная часть из скрепленных между собой путем вулканизации чередующихся слоев резины и стальных листов, обеспечивающая линейные перемещения пролетного строения за счет упругого сдвига резины, а угловые - за счет ее внецентренного обмятия. (п. 3.11 ГОСТ 2020-2012)"
  },
  {
      "keyword": "SM_0_Retaining_wall_Block_LP_L",
      "title": "Подпорная стена",
      "description": "Сооружение, удерживающее грунт от обрушения в откосах насыпей и выемок (СП 43.13330.2012)"
  },
  {
      "keyword": "SM_0_Retaining_wall_Block_LP_R_5",
      "title": "SM_0_Retaining_wall_Block_LP_R_5",
      "description": "Подробное описание SM_0_Retaining_wall_Block_LP_R_5."
  },
  {
      "keyword": "SM_0_BridgeAsfalt",
      "title": "Дорожная одежда",
      "description": "Конструктивный элемент автомобильной дороги, воспринимающий нагрузку от транспортных средств и передающий ее на земляное полотно (ГОСТ Р 59120-2021)\n<img src='../models/image15.png' alt='Схема шва' style='max-width:90%; margin-bottom:20px;'/>"
  },
  {
      "keyword": "SM_0_MonolithicRack_L_Support",
      "title": "Ригель",
      "description": "**Ригель:**\nВерхний элемент опоры, объединяющий вертикальные стойки, столбы, сваи, воспринимающий и распределяющий на них нагрузки от пролетного строения через подферменные площадки. (ГОСТ Р 59619-2021)"
  },
  {
      "keyword": "SM_0_MonolithicRack_L_Rostverc",
      "title": "Фундамент опоры",
      "description": "Часть опоры мостового сооружения, которая служит для передачи нагрузки от сооружения на основание. (п. 3.35 ГОСТ Р 59619-2021)\n**Ростверк:** Распределительная балка или плита, объединяющая головы свай и перераспределяющая на них нагрузку от вышерасположенных конструкций (3.10 СП 24.13330.2021);\nРостверк - конструкция верхней части свайного фундамента в виде плиты или насадки, объединяющая сваи в одну устойчивую систему и служащая для передачи нагрузки на сваю;(СП35.133310.2011);\nПримечание - Различают высокий ростверк, если его подошва располагается выше поверхности грунта, и низкий ростверк (в данном случае), если его подошва опирается на грунт или заглубляется в нем."
  },
  {
      "keyword": "SM_0_MonolithicRack_L_Column",
      "title": "Тело опоры",
      "description": "Конструкция опоры, расположенная выше фундамента (п. 3.30 ГОСТ Р 59619-2021) В данном случае опора имеет:\n\nТип конструкции опоры - концевая необсыпная\nКонструкция тела опоры - стоечная\nТип сечения стойки - круглое"
  },
  {
      "keyword": "SM_0_PlotMonolithic",
      "title": "Плита проезжей части",
      "description": "Элемент пролетного строения - железобетонный, стальной или деревянный, непосредственно воспринимающий нагрузку от транспортных средств, пешеходов, элементов мостового полотна и передающий ее несущей части пролетного строения (СП 35.13330.2011)"
  },
  {
      "keyword": "SM_0_SupportLight_LP_Down_L",
      "title": "Осветительная система",
      "description": "Светотехническое оборудование (источник света, пускорегулирующая аппаратура, осветительный прибор и средства управления), необходимое для реализации и функционирования осветительной установки. (ГОСТ Р 56228-2014)"
  },
  {
      "keyword": "SM_0_Landscape_Gravel_LP",
      "title": "Лоток (водоотводный, сточный)",
      "description": " Сборная или монолитная конструкция, состоящая из конструктивных элементов, предназначенная для приема поверхностной воды по всей своей длине и направления ее далее в сток. (ГОСТ 32955— 2014) "
  },
  {
      "keyword": "SM_HalfPipe_LP",
      "title": "Подвесной (навесной) лоток",
      "description": "Композитный водоотводный лоток, закрепленный под пролетным строением. (ОДМ 218.2.057–2015)"
  },
  {
      "keyword": "SM_ConcreteTray_UP",
      "title": "Лоток мостового полотна",
      "description": "Композитный водоотводный лоток, устраиваемый в уровне проезжей (прохожей) части. (ОДМ 218.2.057–2015)"
  },
  {
      "keyword": "SM_ConcreteTelescopicTray",
      "title": "Откосной лоток",
      "description": "Лотки, предназначенные для быстрого сброса воды с поверхности автомобильной дороги по откосам насыпи. ГОСТ Р 59611-2021"
  },
  {
      "keyword": "SM_PipeWater_LP",
      "title": "Водосточная система",
      "description": " Система инженерных сооружений, предназначенная для перехвата, сбора и отвода поверхностных и грунтовых вод от автомобильной дороги. ГОСТ 59611-2021"
  },
  {
      "keyword": "SM_GridDrainageSmall_LP",
      "title": "Дождеприемник ливнесточного колодца",
      "description": "Верхняя часть перекрытия ливнесточного колодца, состоящая из корпуса и решетки. (ГОСТ 3634-99)"
  },
    {
      "keyword": "BRIDGE",
      "title": "Мостовое сооружение",
      "description": "Вся конструкция перед вами именуется как Мостовое сооружение. Инженерное сооружение, состоящее из опор и пролетных строений, предназначенное для пропуска через препятствие разных видов транспортных средств, пешеходов, водотоков, селей и коммуникаций различного назначения (мосты, путепроводы, пешеходные мосты, виадуки, эстакады, акведуки, селедуки); часто подменяется термином 'мост'. (ГОСТ 33384-2015). В данном случае перед нами путепровод.\n<img src='../models/image14.png' alt='Схема шва' style='max-width:90%; margin-bottom:20px;'/>"
  },
  {
      "keyword": "SM_FenctRack_LP",
      "title": "SM_FenctRack_LP",
      "description": "Подробное описание SM_FenctRack_LP."
  }
  
]
